{
  "<pad>": 0,
  "<unk>": 1,
  "<sos>": 2,
  "<eos>": 3,
  "nộp": 4,
  "phạt": 5,
  "nguội": 6,
  "hàng": 7,
  "phương": 8,
  "tiện": 9,
  "bị": 10,
  "ghi": 11,
  "hình": 12,
  "vi": 13,
  "phạm": 14,
  "luật": 15,
  "giao": 16,
  "tên": 17,
  "nhưng": 18,
  "chủ": 19,
  "vẫn": 20,
  "chịu": 21,
  "trên": 22,
  "tin": 23,
  "điện": 24,
  "tử": 25,
  "của": 26,
  "an": 27,
  "catp": 28,
  "mục": 29,
  "về": 30,
  "hành": 31,
  "chính": 32,
  "qua": 33,
  "ảnh": 34,
  "từ": 35,
  "ngày": 36,
  "có": 37,
  "nhận": 38,
  "biển": 39,
  "số": 40,
  "xe": 41,
  "lỗi": 42,
  "chưa": 43,
  "đây": 44,
  "là": 45,
  "các": 46,
  "được": 47,
  "camera": 48,
  "di": 49,
  "động": 50,
  "hoặc": 51,
  "cố": 52,
  "định": 53,
  "điều": 54,
  "đáng": 55,
  "nói": 56,
  "dù": 57,
  "phòng": 58,
  "đường": 59,
  "bộ": 60,
  "nhiều": 61,
  "lần": 62,
  "gửi": 63,
  "giấy": 64,
  "báo": 65,
  "địa": 66,
  "người": 67,
  "khiển": 68,
  "thực": 69,
  "hiện": 70,
  "quyết": 71,
  "xử": 72,
  "phổ": 73,
  "biến": 74,
  "nhất": 75,
  "đỗ": 76,
  "đúng": 77,
  "nơi": 78,
  "quy": 79,
  "chẳng": 80,
  "hạn": 81,
  "tháng": 82,
  "nghi": 83,
  "nguyễn": 84,
  "cư": 85,
  "trần": 86,
  "phú": 87,
  "đầu": 88,
  "năm": 89,
  "đến": 90,
  "nay": 91,
  "chí": 92,
  "cần": 93,
  "biện": 94,
  "pháp": 95,
  "mạnh": 96,
  "theo": 97,
  "trung": 98,
  "tá": 99,
  "danh": 100,
  "đội": 101,
  "trưởng": 102,
  "chỉ": 103,
  "và": 104,
  "hiệu": 105,
  "khi": 106,
  "hoàn": 107,
  "tất": 108,
  "thủ": 109,
  "tục": 110,
  "sẽ": 111,
  "thể": 112,
  "đầy": 113,
  "đủ": 114,
  "nội": 115,
  "dung": 116,
  "phường": 117,
  "xã": 118,
  "thị": 119,
  "trấn": 120,
  "chuyển": 121,
  "với": 122,
  "tỉnh": 123,
  "thành": 124,
  "khác": 125,
  "mời": 126,
  "trụ": 127,
  "sở": 128,
  "giang": 129,
  "để": 130,
  "giải": 131,
  "vụ": 132,
  "việc": 133,
  "tâm": 134,
  "phố": 135,
  "tuy": 136,
  "nhiên": 137,
  "cưỡng": 138,
  "chế": 139,
  "quả": 140,
  "sức": 141,
  "trích": 142,
  "xuất": 143,
  "trường": 144,
  "hợp": 145,
  "mới": 146,
  "đạt": 147,
  "tỷ": 148,
  "lệ": 149,
  "này": 150,
  "lý": 151,
  "đóng": 152,
  "do": 153,
  "mua": 154,
  "bán": 155,
  "sang": 156,
  "đổi": 157,
  "nên": 158,
  "tay": 159,
  "còn": 160,
  "chậm": 161,
  "thường": 162,
  "xuyên": 163,
  "thay": 164,
  "doanh": 165,
  "nghiệp": 166,
  "đã": 167,
  "đời": 168,
  "cảnh": 169,
  "tránh": 170,
  "chấp": 171,
  "một": 172,
  "sát": 173,
  "khu": 174,
  "vực": 175,
  "nếu": 176,
  "xác": 177,
  "thì": 178,
  "lại": 179,
  "cho": 180,
  "thời": 181,
  "gian": 182,
  "minh": 183,
  "tiếp": 184,
  "yêu": 185,
  "cầu": 186,
  "quan": 187,
  "tố": 188,
  "tụng": 189,
  "truy": 190,
  "tìm": 191,
  "cùng": 192,
  "thấy": 193,
  "nguyên": 194,
  "nhân": 195,
  "làm": 196,
  "bởi": 197,
  "hết": 198,
  "trách": 199,
  "nhiệm": 200,
  "cũng": 201,
  "ra": 202,
  "dân": 203,
  "hộ": 204,
  "khẩu": 205,
  "đi": 206,
  "quận": 207,
  "xin": 208,
  "rõ": 209,
  "sau": 210,
  "đó": 211,
  "cắt": 212,
  "nhập": 213,
  "vào": 214,
  "nhà": 215,
  "phải": 216,
  "đăng": 217,
  "ký": 218,
  "tạm": 219,
  "trú": 220,
  "trong": 221,
  "vòng": 222,
  "kiện": 223,
  "mà": 224,
  "lãnh": 225,
  "đạo": 226,
  "quản": 227,
  "trật": 228,
  "tự": 229,
  "hội": 230,
  "biết": 231,
  "văn": 232,
  "bình": 233,
  "tham": 234,
  "khẳng": 235,
  "tới": 236,
  "vận": 237,
  "tải": 238,
  "tài": 239,
  "xế": 240,
  "đốc": 241,
  "tra": 242,
  "kiểm": 243,
  "cứu": 244,
  "trực": 245,
  "máy": 246,
  "tính": 247,
  "phát": 248,
  "tổ": 249,
  "lập": 250,
  "biên": 251,
  "bản": 252,
  "cán": 253,
  "tác": 254,
  "thuộc": 255,
  "cả": 256,
  "đơn": 257,
  "vị": 258,
  "trạm": 259,
  "trước": 260,
  "hay": 261,
  "hữu": 262,
  "ngoài": 263,
  "đề": 264,
  "nghị": 265,
  "bắt": 266,
  "buộc": 267,
  "mở": 268,
  "khoản": 269,
  "quỹ": 270,
  "trừ": 271,
  "rồi": 272,
  "bỏ": 273,
  "cứ": 274,
  "trang": 275,
  "đang": 276,
  "nâng": 277,
  "cấp": 278,
  "đưa": 279,
  "lên": 280,
  "xem": 281,
  "bố": 282,
  "trí": 283,
  "mai": 284,
  "thọ": 285,
  "bên": 286,
  "vượt": 287,
  "gia": 288,
  "lưu": 289,
  "phong": 290,
  "áp": 291,
  "dụng": 292,
  "đối": 293,
  "tình": 294,
  "tăng": 295,
  "nặng": 296,
  "như": 297,
  "mức": 298,
  "cao": 299,
  "chặn": 300,
  "bảo": 301,
  "trạng": 302,
  "hà": 303,
  "sách": 304,
  "cục": 305,
  "tiến": 306,
  "chuyên": 307,
  "lĩnh": 308,
  "tại": 309,
  "nước": 310,
  "đa": 311,
  "phần": 312,
  "tức": 313,
  "ít": 314,
  "những": 315,
  "nghiêm": 316,
  "trọng": 317,
  "họ": 318,
  "sử": 319,
  "nghệ": 320,
  "đại": 321,
  "lâu": 322,
  "giảm": 323,
  "lực": 324,
  "lượng": 325,
  "hướng": 326,
  "vì": 327,
  "thức": 328,
  "chứ": 329,
  "quá": 330,
  "thấp": 331,
  "đảm": 332,
  "toàn": 333,
  "dẫn": 334,
  "cách": 335,
  "trả": 336,
  "lời": 337,
  "phục": 338,
  "tôi": 339,
  "tế": 340,
  "ngành": 341,
  "đều": 342,
  "nghĩa": 343,
  "rất": 344,
  "phép": 345,
  "bao": 346,
  "nhiêu": 347,
  "tòa": 348,
  "sự": 349,
  "thêm": 350,
  "tiền": 351,
  "chúng": 352,
  "ta": 353,
  "chú": 354,
  "nguồn": 355,
  "chuyện": 356,
  "mượn": 357,
  "ngăn": 358,
  "kể": 359,
  "ai": 360,
  "khai": 361,
  "rằng": 362,
  "tập": 363,
  "đặc": 364,
  "sửa": 365,
  "bổ": 366,
  "sung": 367,
  "cháu": 368,
  "đòi": 369,
  "nhờ": 370,
  "sản": 371,
  "kinh": 372,
  "khỏi": 373,
  "kê": 374,
  "ba": 375,
  "nuôi": 376,
  "tỉ": 377,
  "tand": 378,
  "vừa": 379,
  "phúc": 380,
  "thẩm": 381,
  "tuyên": 382,
  "giữ": 383,
  "án": 384,
  "gò": 385,
  "vấp": 386,
  "bà": 387,
  "khởi": 388,
  "đình": 389,
  "anh": 390,
  "trai": 391,
  "căn": 392,
  "mình": 393,
  "dưỡng": 394,
  "hồ": 395,
  "hai": 396,
  "thân": 397,
  "sống": 398,
  "cha": 399,
  "mất": 400,
  "giúp": 401,
  "mẹ": 402,
  "chị": 403,
  "em": 404,
  "nghe": 405,
  "vợ": 406,
  "con": 407,
  "sóc": 408,
  "phụng": 409,
  "hứa": 410,
  "nào": 411,
  "chết": 412,
  "vậy": 413,
  "tổng": 414,
  "cộng": 415,
  "triệu": 416,
  "đồng": 417,
  "ăn": 418,
  "chu": 419,
  "bạc": 420,
  "cá": 421,
  "khoảng": 422,
  "giá": 423,
  "trị": 424,
  "tương": 425,
  "đương": 426,
  "quyền": 427,
  "lợi": 428,
  "liên": 429,
  "trình": 430,
  "hẹn": 431,
  "gì": 432,
  "chồng": 433,
  "nó": 434,
  "nghèo": 435,
  "kêu": 436,
  "vàng": 437,
  "vốn": 438,
  "giờ": 439,
  "luôn": 440,
  "từng": 441,
  "đâu": 442,
  "hồi": 443,
  "kiến": 444,
  "phản": 445,
  "xét": 446,
  "cáo": 447,
  "phiên": 448,
  "chung": 449,
  "suốt": 450,
  "xây": 451,
  "dựng": 452,
  "lúc": 453,
  "gần": 454,
  "đất": 455,
  "trời": 456,
  "ấy": 457,
  "lấy": 458,
  "gái": 459,
  "hđxx": 460,
  "hãy": 461,
  "bàn": 462,
  "hỗ": 463,
  "trợ": 464,
  "thống": 465,
  "hòa": 466,
  "tranh": 467,
  "sao": 468,
  "mấy": 469,
  "mang": 470,
  "lớn": 471,
  "thật": 472,
  "cảm": 473,
  "khó": 474,
  "thỏa": 475,
  "thuận": 476,
  "cân": 477,
  "đừng": 478,
  "thế": 479,
  "vấn": 480,
  "nhau": 481,
  "toán": 482,
  "cuối": 483,
  "thanh": 484,
  "vân": 485,
  "đà": 486,
  "nẵng": 487,
  "ích": 488,
  "chiếm": 489,
  "phân": 490,
  "tích": 491,
  "chức": 492,
  "năng": 493,
  "kho": 494,
  "lái": 495,
  "kênh": 496,
  "cập": 497,
  "hệ": 498,
  "giám": 499,
  "thuê": 500,
  "sai": 501,
  "phan": 502,
  "thương": 503,
  "phó": 504,
  "trở": 505,
  "gọi": 506,
  "yếu": 507,
  "dịch": 508,
  "ứng": 509,
  "thiết": 510,
  "kết": 511,
  "tội": 512,
  "bằng": 513,
  "tuổi": 514,
  "trộm": 515,
  "hơi": 516,
  "chiếc": 517,
  "hoa": 518,
  "cắp": 519,
  "hại": 520,
  "ngoại": 521,
  "khá": 522,
  "mắc": 523,
  "sáng": 524,
  "tân": 525,
  "đem": 526,
  "cầm": 527,
  "việt": 528,
  "nam": 529,
  "nữa": 530,
  "khóa": 531,
  "sinh": 532,
  "môi": 533,
  "giới": 534,
  "cửa": 535,
  "tạo": 536,
  "điểm": 537,
  "ngay": 538,
  "thoại": 539,
  "vay": 540,
  "csđt": 541,
  "thu": 542,
  "bãi": 543,
  "nại": 544,
  "bồi": 545,
  "hoàng": 546,
  "luận": 547,
  "thủy": 548,
  "trò": 549,
  "ban": 550,
  "tư": 551,
  "đảo": 552,
  "giả": 553,
  "dấu": 554,
  "liệu": 555,
  "thừa": 556,
  "quen": 557,
  "chất": 558,
  "giữa": 559,
  "khách": 560,
  "long": 561,
  "sư": 562,
  "dùng": 563,
  "đứng": 564,
  "ty": 565,
  "lịch": 566,
  "mặt": 567,
  "bất": 568,
  "hiểm": 569,
  "hiểu": 570,
  "xảy": 571,
  "tượng": 572,
  "gây": 573,
  "chiến": 574,
  "cấm": 575,
  "phủ": 576,
  "muốn": 577,
  "nhượng": 578,
  "bạn": 579,
  "tặng": 580,
  "chứng": 581,
  "bca": 582,
  "cũ": 583,
  "dõi": 584,
  "cụ": 585,
  "xanh": 586,
  "chữ": 587,
  "màu": 588,
  "trắng": 589,
  "nền": 590,
  "đen": 591,
  "rút": 592,
  "cái": 593,
  "tịch": 594,
  "quốc": 595,
  "đoàn": 596,
  "biểu": 597,
  "ngang": 598,
  "ủy": 599,
  "huyện": 600,
  "niên": 601,
  "hiệp": 602,
  "cựu": 603,
  "đào": 604,
  "dự": 605,
  "trưng": 606,
  "thuế": 607,
  "casino": 608,
  "nổi": 609,
  "bật": 610,
  "thi": 611,
  "tối": 612,
  "gốc": 613,
  "hóa": 614,
  "đồ": 615,
  "vật": 616,
  "viết": 617,
  "dữ": 618,
  "đo": 619,
  "đếm": 620,
  "gặp": 621,
  "khăn": 622,
  "độ": 623,
  "thiệt": 624,
  "hoạt": 625,
  "đặt": 626,
  "nêu": 627,
  "lãi": 628,
  "cường": 629,
  "khen": 630,
  "thưởng": 631,
  "viên": 632,
  "loại": 633,
  "nguyện": 634,
  "trưa": 635,
  "trẻ": 636,
  "mẫu": 637,
  "giáo": 638,
  "mầm": 639,
  "non": 640,
  "học": 641,
  "lớp": 642,
  "dục": 643,
  "biệt": 644,
  "vùng": 645,
  "thiểu": 646,
  "núi": 647,
  "hải": 648,
  "diện": 649,
  "chi": 650,
  "phí": 651,
  "ngân": 652,
  "ollolai": 653,
  "italia": 654,
  "usd": 655,
  "hút": 656,
  "nằm": 657,
  "barbagia": 658,
  "sardinia": 659,
  "trăm": 660,
  "hoang": 661,
  "ngôi": 662,
  "mỗi": 663,
  "duy": 664,
  "truyền": 665,
  "xuống": 666,
  "cải": 667,
  "arbau": 668,
  "mọi": 669,
  "im": 670,
  "rời": 671,
  "nga": 672,
  "quảng": 673,
  "thư": 674,
  "chia": 675,
  "thứ": 676,
  "riêng": 677,
  "nhỏ": 678,
  "mảnh": 679,
  "cuộc": 680,
  "khiến": 681,
  "càng": 682,
  "họa": 683,
  "nghĩ": 684,
  "ly": 685,
  "ổn": 686,
  "đàn": 687,
  "tầng": 688,
  "đợt": 689,
  "tờ": 690,
  "bài": 691,
  "rẻ": 692,
  "tiên": 693,
  "mì": 694,
  "đọc": 695,
  "mỹ": 696,
  "dưới": 697,
  "tuyến": 698,
  "trao": 699,
  "diễn": 700,
  "hưu": 701,
  "lao": 702,
  "bhyt": 703,
  "cam": 704,
  "nhằm": 705,
  "linh": 706,
  "chạy": 707,
  "tốc": 708,
  "cảng": 709,
  "đông": 710,
  "đô": 711,
  "bí": 712,
  "gồm": 713,
  "ubnd": 714,
  "thất": 715,
  "kế": 716,
  "đai": 717,
  "lâm": 718,
  "máu": 719,
  "thở": 720,
  "khí": 721,
  "xuân": 722,
  "hỏi": 723,
  "cổ": 724,
  "ánh": 725,
  "cung": 726,
  "liêm": 727,
  "trương": 728,
  "dời": 729,
  "đích": 730,
  "triển": 731,
  "nhuệ": 732,
  "mại": 733,
  "góp": 734,
  "hoạch": 735,
  "phóng": 736,
  "câu": 737,
  "đức": 738,
  "đấu": 739,
  "đoạn": 740,
  "hưởng": 741,
  "hậu": 742,
  "sổ": 743,
  "đỏ": 744,
  "gắn": 745,
  "liền": 746,
  "kỳ": 747,
  "chúc": 748,
  "đẻ": 749,
  "khiếu": 750,
  "kéo": 751,
  "dài": 752,
  "ninh": 753,
  "thửa": 754,
  "phê": 755,
  "duyệt": 756,
  "quân": 757,
  "huệ": 758,
  "ngọc": 759,
  "buổi": 760,
  "khương": 761,
  "xong": 762,
  "bức": 763,
  "xúc": 764,
  "hề": 765,
  "hiền": 766,
  "thử": 767,
  "nghiệm": 768,
  "bot": 769,
  "hạ": 770,
  "dương": 771,
  "cty": 772,
  "cương": 773,
  "vé": 774,
  "thẻ": 775,
  "ưu": 776,
  "miễn": 777,
  "cẩm": 778,
  "phả": 779,
  "tết": 780,
  "đán": 781,
  "tây": 782,
  "chiều": 783,
  "hủy": 784,
  "khẩn": 785,
  "lê": 786,
  "lộ": 787,
  "âm": 788,
  "vương": 789,
  "kính": 790,
  "thads": 791,
  "tha": 792,
  "thích": 793,
  "trúng": 794,
  "dứt": 795,
  "thạnh": 796,
  "mắt": 797,
  "trăng": 798,
  "cống": 799,
  "thoát": 800,
  "ngụ": 801,
  "tạ": 802,
  "khuê": 803,
  "đáp": 804,
  "bồ": 805,
  "nhường": 806,
  "sẵn": 807,
  "thôi": 808,
  "nhé": 809,
  "tháp": 810,
  "nợ": 811,
  "kiệt": 812,
  "che": 813,
  "vpđkđđ": 814,
  "đinh": 815,
  "lụa": 816,
  "tùng": 817,
  "sắc": 818,
  "thai": 819,
  "kiên": 820
}